# • 파이썬을 만든 사람 이름 출력
print("귀도반로섬")
# • 파이썬의 특징 출력
print("무한 정수를 출력할 수 있다")
print("문법 구조가 쉽다")
print("다양하고 뛰어난 모듈이 많다")
# • 파이썬 공식 홈페이지 URL출력
print("https://www.python.org/")
# • 구구단(7단) 출력
print(1*7,2*7,3*7,4*7,5*7,6*7,7*7,8*7,9*7)
# • 가로가 10cm, 세로가 25cm인 삼각형의 넓이 출력
print((10*25)/2)
# • 가로가 5cm, 세로가 15cm인 사각형의 넓이 출력
print(5*15)
# • 오늘 가장 인상 깊었던 일 출력
print("파이썬 스터디")
# • 나의 정보(이름, 메일, 연락처, 주소, 취미 등) 출력
print("이름: 이재명")
print("메일 : zerobase@zerobase.com")
print("연락처 : 010-0000-0000")
print("주소 : 서울시")
print("취미 : 크로스핏")
# • 오늘 날짜 출력
print("2022-10-31")